

export const faqData = [
  {
    id: 1,
    question: "آیا فراز صنعت خدمات طراحی نیز ارائه می‌دهد؟",
    answer:
      "بله، تمامی پروژه‌ها از مرحله طراحی مهندسی تا اجرا توسط تیم متخصص انجام می‌شود.",
  },
  {
    id: 2,
    question: "مدت زمان اجرای پروژه چگونه تعیین می‌شود؟",
    answer:
      "پس از بررسی نیازهای پروژه و بازدید اولیه، زمان‌بندی دقیق به مشتری ارائه می‌شود.",
  },
  {
    id: 3,
    question: "آیا امکان مشاوره قبل از شروع پروژه وجود دارد؟",
    answer:
      "بله، کارشناسان ما آماده ارائه مشاوره رایگان پیش از عقد قرارداد هستند.",
  },
  {
    id: 4,
    question: "پروژه‌ها در چه شهرهایی اجرا می‌شوند؟",
    answer:
      "فراز صنعت آمادگی اجرای پروژه در سراسر افغانستان را دارد.",
  },
];